<!doctype html>
<html>
<head>
<title>Mandarina - Projekte</title>
<meta charset="utf-8" />

<!--[if IE]>
<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
<link rel="stylesheet" href="mandarina.css" type="text/css" />

    <script src="https://www.google.com/jsapi?key=ABQIAAAAibYGVe0CtqJlWjm_QZTdwRRK_R3WoO20CKu4A97zg-E4dHvW7BQxcLgOER-QSvoz62ddp3LL9x7iXg"
        type="text/javascript"></script>
    <script src="/jscript/jquery-2.0.3.min.js"></script>
    <script src="/jscript/jquery-ui-1.10.3.custom.min.js"></script>
    <script src="/jscript/tools.js"></script>
</head>
<body>
<div id="pagewidth" >

  <header id="header"><div id="homelink"></div></header>
  <div id="wrapper" class="clearfix">

    <div id="maincol" class="presse">

      <div class="container clearfix">
        <a name="petopia" />
        <h1>Petopia</h1>
        <div class="images">
          <img class="left" src="images/galerie/petopia/diana_rojas_helmut_pogerth_small_30.jpg" alt="200mm" />
          <a name="material_petopia"/>
          <h2>Kritiken</h2>
          <ul class="normal">
            <li><a href="/files/kuesnachter-zollikon.pdf">Kritik: Küsnachter, 11.03.2015</a></li>
            <li><a href="/files/petopia_schweizamsonntag_20140209.pdf">Kritik: Schweiz am Sonntag, 9.2.2014</a></li>
            <li><a href="/files/petopia-tagi-25102013.pdf">Kritik: Tagesanzeiger, 25.10.2013</a></li>
            <li><a href="files/petopia-nzz-25102013.pdf">Kritik: NZZ, 25.10.2013</a></li>
            <li><a href="/files/petopia_feedback_schule.pdf">Feedback dreier PrimarschullehrerInnen, M&auml;rz 2014</a></li>
          </ul>

          <h2>Ankündigungen</h2>
          <ul class="normal">
            <li><a href="http://www.art-tv.ch/10613-0-MandarinaundCo-Petopia---Crashlandung-auf-der-Muellinsel.html"
                   target="_blank">Ank&uuml;ndigung auf www.art-tv.ch</a></li>
          </ul>
        </div>
        <h2>Küsnachter</h2>
        <p class="date">11.03.2015</p>
        <p>
          Petopia versprich eine Stunde höchsten Theatergenuss!
        </p>
        <h2>Schweiz am Sonntag</h2>
        <p class="date">09.02.2014</p>
        <p>
          Diana Rojas und Krishan Krone behandeln in dem Stück "Petopia" die Nachhaltigkeit als Lebenskonzept.
        </p>

        <h2>Tagesanzeiger</h2>
        <p class="date">25.10.2013</p>
        <p>
          &laquo;Petopia&raquo; ist also eine Parabel auf unsere Wegwerfgesellschaft und ihre Aussteiger - aber
          eben auch eine sch&ouml;ne Kindertheaterstunde... Flotte Songs wechseln mit witzigen Bastelszenen,
          wilde Flaschenst&uuml;rme mit traulichen Trostmomenten. &laquo;Petopia&raquo; ist ein gekonntes Fez mit
          Augenmass, der das Zielpublikum nicht &uuml;berfordert! <br/></p>
          <p class="quelle">Alexandra Kedves</p>

        <h2>NZZ</h2>
        <p class="date">25.10.2013</p>
        <p>
          Ohne moralischen Zeigefinger - Auf der M&uuml;llinsel mit fetzigem Song. &laquo;Petopia&raquo;,
          dreht sich um die Themen Abfall und Umweltschutz. Zugegeben, die Verfasserin dieser Zeilen
          f&uuml;rchtete sich im Vorfeld des Theaterbesuchs etwas vor dem moralischen Zeigefinger - und
          sieht ihre Vorahnung schon best&auml;tigt, als bald der Satz f&auml;llt: &laquo;Hier gibt es keinen Abfall;
          niemand f&auml;llt ab.&raquo; Solch ein einzelner Satz hat indes &uuml;berhaupt kein Gewicht angesichts
          der &uuml;berbordenden Phantasie und unb&auml;ndigen Spiellust, denen das Publikum hier eine Stunde lang
          begegnet. Kompletter Fehlalarm also. Nur schon die gestaltete B&uuml;hne ist &auml;usserst originell!
          <br/></p>
          <p class="quelle">Anne Bagattini</p>
          <!--</blockquote>-->

      </div>


      <div class="container">
        <a name="200mm" />
        <h1>200mm (thinking about social d<s>ist</s>ance)</h1>
        <div class="images">
            <img class="left" src="images/200mm-presse.jpg" alt="200mm" />

            <a name="material_200mm"></a>
            <h2>Pressedossier</h2>
            <ul class="normal">
              <li><a href="/files/200mm_pressedossier.pdf">Pressedossier 200mm</a></li>
              <li><a href="/files/feedback200mm.mp3">Feedback zu 200mm (mp3)</a></li>
              <li><a href="/files/feedback200mm.pdf">Feedback eines Deutschlehrers zu 200mm (pdf)</a></li>
            </ul>
            <h2>Kritiken</h2>
            <ul class="normal">
              <li><a href="/files/200mm-aargauerzeitung-20120123.pdf">Kritik: Argauer Zeitung, 23.01.2012</a></li>
              <li><a href="/files/200mmKritikTagesAnzeiger.jpg">Kritik: Tagesanzeiger, 10.02.2012</a></li>
              <li><a href="/files/200mmKritikZuritipp.jpg">Kritik: Z&uuml;ritipp, 02.02.2012</a></li>
            </ul>
        </div>
        <div id="pressespacer"></div>

        <h2>Tagesanzeiger</h2>
        <p class="date">10.02.2012</p>
        <p>
        &laquo;200mm&raquo;: Mit anderen tanzen, sich selbst begegnen. In &laquo;200mm&raquo; erkunden 
        wir mit den beiden Performern Konventionen 
        in unsere Gesellschaft, die im Zuge der Digitalisierung immer st&auml;rker zu K&ouml;rperlosigkeit
        und Anonymit&auml;t tendieren.... Unterbrochen von klugen Statements zur Funktion der Mode und
        der Entstehung von Eliten, k&ouml;nnen wir mit den andere tanzen  - und uns selbst begegnen... 
        Mit solchen Irritationen entwickelt sich &laquo;200mm&raquo; zur Selbstbefragung: was bin ich,
        was ist soziale Rolle? Welche Konventionen kann ich im Spiel &uuml;berwinden? Wo unterlege ich meinen 
        Hemmungen?</p>
        <p class="quelle">Andreas Tobler</p>
        </p>
        <h2>Aargauer Zeitung</h2>
        <p class="date">23.02.2012</p>
        <p>
        Das bestellte Billett abholen, Garderobe abgeben, sich auf den Klappstuhl setzen und der Dinge harren,
        die sich vorne auf der B&uuml;hne tun werden. Allein schon dieses &uuml;bliche Vorgepl&auml;nkel eines Theaterbesuchs 
        f&auml;llt aus, wenn man sich &laquo;200mm&raquo; anschauen und anh&ouml;ren geht. Aber hallo: Anschauen und anh&ouml;ren ist
        stark untertrieben: Mitmachen ist angesagt – und wie! ... Voilà, da weiss der Besucher Bescheid. Oder
        auch nicht. Jedenfalls bleibt viel Raum offen f&uuml;r &uuml;berraschungen, und die stellen sich denn auch 
        reihenweise ein. Das klingt ziemlich verwirrend. Es kann gar nicht anders klingen, ist das Projekt 
        doch ungew&ouml;hnlich, oder, andersherum, gew&ouml;hnungsbed&uuml;rftig. Aber interessant und letztlich auch 
        faszinierend. Denn &laquo;200mm&raquo; vermittelt Erkenntnisse, Einsichten, auch "Entklemmung". Es regt dazu an,
        nicht nur &uuml;ber soziale Distanz nachzudenken, sondern sie zumindest vor&uuml;bergehend zu &uuml;berwinden...</p>
        <p class="quelle">Rosmarie Mehlin</p>
        <h2>Z&uuml;ritipp</h2>
        <p class="date">02.02.2012</p>
        <p>
        Vom Kontakt der K&ouml;rper. Bei diesem Projekt zu sozialer Distanz wird Mitmachen empfohlen. Was gibts Besseres
        als K&ouml;rperkontakt! DA werden Endorphine und Gl&uuml;ckshormone freigesetzt, Stresshormone abgebaut  und das
        Selbstvertrauen  gest&auml;rkt...</p>
        <p class="quelle">Corina Freudiger</p>
      </div>

      <div class="container">
        <h1>Was gisch mer f&uuml;r d'Welt?</h1>
        <div class="images">
            <img class="left" src="images/wgm2w.jpg" alt="Was gisch mer fuer dWaelt" />

            <a name="material_wasgischmr"></a>
            <h2>Pressetext und Dossier</h2>
            <ul class="normal">
              <li><a href="/files/wgm_tech_rider.pdf">Technischer Rider</a></li>
            </ul>
            <h2>Vorschauen und Kritiken</h2>
            <ul class="normal">
              <li><a href="/files/wgm-VorschauWOZ-2010-03-25.pdf">Vorschau: WOZ, 2010-03-25</a></li>
              <li><a href="/files/wgm-VorschauZueritipp-2010-03-25.pdf">Vorschau: Z&uuml;ritipp, 2010-03-25</a></li>
            </ul>
        </div>

        <h2>Tagesanzeiger - Z&uuml;ritipp</h2>
        <p class="date">25.03.2010</p>
        <p> Mandarina&amp;Co machen Theater nicht nur, aber auch f&uuml;r Kinder. In Ihrem neuesten St&uuml;ck untersuchen sie das Wesen der Wirtschaft. Wer meint , das sei langweilig, liegt falsch.<br /> Cash statt M&auml;rchen. Die 2008 von der Schauspielerin Diana Rojas gegr&uuml;ndete Gruppe Mandarina&amp;Co macht zwar Theater f&uuml;r Kinder &mdash;auf durchlauchte Prinzessinnen und andere M&auml;rchen wartet man dabei aber vergebens. Im Zentrum stehen vielmehr aktuelle Gessellschaftsph&auml;nomene: In &ldquo;was gisch mer f&uuml;r d&lsquo;Welt&rdquo;, der j&uuml;ngsten Produktion, ist es die Wirtschaft. Eine komplexe und trockene Angelegenheit, k&ouml;nnte man meinen. Doch mit an Bord ist der Autor Martin Bieri, und dem ist es gelungen, die zentralen Mechanismen der &Ouml;konomie zu beschreiben, ohne einmal theoretisch zu werden. Er schickt Rosa und Lena in eine Geschichte, die das Wechselspiel von Angebot und Nachfrage, von Preis und Produktion, von Werbung, Wert und der Qual der Wahl auf raffiniert einfache Weise erz&auml;hlt &mdash; und auch vor den Schattenseiten nicht haltmacht: &ldquo;Was was wert ist, kann ich selber bestimmen. Das ist ja der Witz. Alle machen das so. Und wenn du bl&ouml;d genug bist, mir zu glauben: selber schuld!&rdquo;, faucht Rosa hinter einer Wand aus Saikoros Lena entgegen. Und schon sind da Neid, Gier und Streit, schon werden Grenzen gezogen und wird die Kommunikation verweigert.<br /> Dass es dabei nicht zu spr&ouml;de zu&ndash; und hergeht, daf&uuml;r sorgen die schnelle Regie von Seraina D&uuml;r, die Spielenergie von Rojas und Brigitte Wootdli, die verschroben an Japan erinnernde Musik von Gustavo Nanez und Fabienne Hadorn, die von Hello Kitty und Konsorten inspirierte Kost&uuml;me (Bozena Civic) und &ndash; augenf&auml;lligst &ndash; das leuchtig-bunte B&uuml;hnenbild der K&uuml;nstlerinnen Mickry3. Als Rosa und Lena am Schluss begreifen: &ldquo;wir haben nicht mit dem Spiel, das Spiel hat mit uns gespielt&rdquo;, haben nicht nur die Kinder etwas gelernt.</p>
        <p class="quelle">Corina Freudiger </p>
      </div>

      <div class="container">
        <h1>Chocoloco</h1>
        <div class="images">
          <img class="left" src="images/choco9-quadr.jpg" alt="chocoloco" />

          <a name="material_chocoloco"></a>
          <h2>Pressetext und Dossier</h2>
          <ul class="normal">
            <li><a href="/files/chocoloco-pressetext.pdf">Pressetext</a></li>
            <li><a href="http://www.artlink.ch/workshops/ChocoLoco.pdf" target="_blank">P&auml;dagogisches Begleitmaterial</a></li>
            <li><a href="/files/chocoloco-technischer-rider.pdf">Technischer Rider</a></li>
            <li><a href="/files/feedbackChocoLoco.pdf">Feedback von Schulen zu ChocoLoco</a></li>
          </ul>
          <h2>Vorschauen und Kritiken</h2>
          <ul class="normal">
            <li><a href="/files/chocoloco-VorschauAargauerZeitungLive-2009-03-11.pdf">Vorschau: Aargauer Zeitung, 2009-03-11</a></li>
            <li><a href="/files/chocoloco-VorschauDerBundBernerZeitung&Kritik_Solothurn-2009-03-14.pdf">Vorschau: Der Bund und Berner Zeitung<br /> Kritik: Solothurner Zeitung, 2009-03-14</a></li>
            <li><a href="/files/chocoloco-VorschauZueritipp-2009-01-29.jpg">Vorschau: Zueritipp, 2009-01-29</a></li>
            <li><a href="/files/chocoloco-KritikZuercherTages-Anzeiger-2009-02-03.pdf">Kritik: Tagesanzeiger, 2009-02-03</a></li>
          </ul>
          <h2>Flyer</h2>
          <ul class="normal"><li><a href="/files/chocoloco-flyer.pdf">Flyer</a></li></ul>
        </div>

        <h2>Tages-Anzeiger</h2>
        <p class="date">02.03.2009</p>
        <p> Auf der Spitze steckt ein Schwingbesen, drunter flattert das Segel, der Schiffsbauch ist eine Bastelei aus Kisten und W&auml;schek&ouml;rben, und vorn flimmert die Kommandokonsole wie ein Flipperkasten. Das Wundermobil, das die Kolumbianerin Canela sich gebaut hat, w&uuml;rde einem Gaston Lagaffe alle Ehre machen. Denn es ist eine Sci-Fi-Karre aus Hausfrauenkram, die als Treibstoff kindliche Imaginationskraft getankt hat. Die Urauff&uuml;hrung von &laquo;Choco Loco&raquo; (zu deutsch: &laquo;verr&uuml;ckte Schoggi&raquo;), die am Sonntag im theatral vifen GZ Buchegg stattfand, ist eine Hommage an den T&uuml;ftler im kleinen Kind. Und eine Story f&uuml;rs gr&ouml;ssere. Da gibts einen Berner Tr&auml;umer auf der Suche nach der goldenen Kakaobohne - Markus Gerber als Amazonas-Tourist -, und Canela, eine Technik-verliebte Erfinderin. Der Schweizer Mann entpuppt sich als ungeschickter Trampel im fremden Land, die sch&ouml;ne Einheimische besch&uuml;tzt ihn vor allerlei Unbill. Am Schluss verstehen sie beide, dass der sch&ouml;nste Traum des Lebens nicht das braune Gold ist und nicht der Fortschritt, sondern die Freundschaft - oder: die sich zart andeutende Liebe - &uuml;ber alle kulturellen Schranken hinweg.<br />
        <br/>Das Deb&uuml;t der neuen Z&uuml;rcher Theaterformation Mandarina und Co. hat keine eindeutige Zielgruppe. Die Witzeleien &uuml;ber die sch&auml;bigen Gastgeschenke der Weissen etwa versteht kein Erstkl&auml;ssler; der Charme der aufwendigen Bricolage dagegen geht am Teenie-Publikum vorbei. Ohne die grandiose Spielfreude der Wahl-Z&uuml;rcherin Diana Rojas und des ein Jahr &auml;lteren Schweizer Kollegen Gerber - beide in Z&uuml;rich wohl bekannt - zerfiele das konzeptlastige St&uuml;ck. Die zwei aber singen und spielen (unter der Regie von Seraina D&uuml;r) so klasse, dass das Knarzen des Multikultiprojekts fast &uuml;bert&ouml;nt wird.</p>
        <p class="quelle">Alexandra Kedves </p>
      </div>


    <div class="container">
      <h1>Y tu? Wer bisch du?</h1>
        <div class="images">
          <img class="left" src="images/ytu_10_quadr.jpg" alt="chocoloco" />

          <a name="material_ytu"></a>
          <h2>Pressedossier und Material</h2>
          <ul class="normal">
                  <li><a href="/files/ytu_pressedossier.pdf">Pressetext</a></li>
                  <li><a href="/files/ytu_pedagogischesMaterial.pdf">P&auml;dagogisches Begleitmaterial</a></li>
          </ul>
          <h2>Vorschauen und Kritiken</h2>
          <ul class="normal">
            <li><a href="/files/ytu_VorschauBernerZeitung-2012-03-22.pdf">Vorschau: Berner Zeitung, 22.3.2012</a></li>
            <li><a href="/files/ytu_VorschauArtlink&DRS2Aktuell-2007-03-20.jpg">Vorschau: Artlink und DRS2 Aktuell, 20.3.2007</a></li>
            <li><a href="/files/ytu_VorschauZueritipp-2007-03-22.jpg">Vorschau: Z&uuml;ritipp, 22.3.2007</li>
            <li><a href="/files/ytu_KritikAargauerZeitungLive-2008-06-05.pdf">Kritik: Aargauer Zeitung, 6.5.2008</a></li>
            <li><a href="/files/ytu_KritikBernerZeitung-2007-04-23.jpg">Kritik: Berner Zeitung, 23.4.2007</a></li>
            <li><a href="/files/ytu_KritikBernerZeitung-2007-04-23.mp3">Kritik: Berner Zeitung als mp3, 23.4.2007</a></li>
            <li><a href="/files/ytu-InterviewDianaRojasAperoLuzern-2007-06-10.jpg">Interview mit Diana Rojas, Ap&eacute;ro Luzern</a></li>
          </ul>
          <h2>Flyer</h2>
          <ul class="normal">
            <li><a href="/files/ytu-flyer.pdf">Flyer</a></li>
          </ul>
        </div>

        <h2>Tages-Anzeiger</h2>
        <p class="date">22.03.2007</p>
        <p> "Y tu? Wer bisch du?" heisst die erste Arbeit der neuformierten gruppe der Kolumbianerin Diana Rojas und der Bernerin Brigitte Woodtli. Ihnen stehen bew&auml;hrte Kindertheatercracks bei: Fabienne Hadorn (Regie) und Gustavo Nanez (Musik)...</p>
        <p class="quelle">Z&uuml;ritipp, 22. M&auml;rz 07.</p>

        <p> Es ist gelungen, ein St&uuml;ck nicht nur f&uuml;r Kinder!</p>
        <p class="quelle">DRS2aktuell, 24. M&auml;rz 07.</p>

        <p> Das Papier wird zur Projektionsfl&auml;che f&uuml;r einen Videofilm mit Bildern aus Kolumbien, &uuml;ber welche Diana Rojas, zeichnet und dazu von ihrer Heimat erz&auml;hlt. Geschickt mischen die beiden Schauspielerinnen Schauspiel, Video und Erz&auml;hlung. Brigitte Woodtli wechselt virtuos zwischen ihrer Hauptolle als Christa und den Nebenrollen als Abwartsfrau, Mutter oder Schneefee &quot;Suiza&quot;. Theatralisch sind vor allem auch die Missverst&auml;ndnissen interessant! <p class="quelle">Website Kulturnetz f&uuml;r Afrika, Asien und Lateinamerika, 24.M&auml;rz.07.</p>

        <p> Zweisprachig, multimedial, multikulturell, Poetisch und &uuml;berraschend, kurz: einzartig ist das Kindertheater &quot;Y tu? Wer bisch du?&quot; des Z&uuml;rcher Theater... Fachredaktionstipp. </p>
        <p class="quelle">Leporello, 20. April 07. </p>

        <p> Eine kleine, feine Theaterkiste. Ein St&uuml;ck magisches Theater... so &uuml;berraschend vielsichtig entfaltet sich das Kinderst&uuml;ck..</p>
        <p class="quelle">Berner Zeitung, 20. April 07.</p>
      </div>
    </div>

    <div id="leftcol">
      <div id="nav">
        <ul class="nav">
          <li><a href="/index.html">Home</a></li>
          <li><a href="/about.html">&Uuml;ber uns</a></li>
          <li><a href="/projekte.html">Projekte</a></li>
          <li><a href="/daten.html">Spieldaten</a></li>
          <li><a href="/galerie.html">Galerie</a></li>
          <li><a href="/presse.html">Presse</a></li>
          <li><a href="/amigos.html">Amigos</a></li>
          <li><a href="/kontakt.html">Kontakt</a></li>
        </ul>
      </div>
    </div>

  </div>

  <footer id="footer">
    <div class="copyright">&copy;2015 Mandarina&Co info[at]mandarina.ch</div>
    <ul class="nav footer">
      <li><a href="/index.html">Home</a></li>
      <li><a href="/about.html">&Uuml;ber uns</a></li>
      <li><a href="/projekte.html">Projekte</a></li>
      <li><a href="/daten.html">Spieldaten</a></li>
      <li><a href="/galerie.html">Galerie</a></li>
      <li><a href="/presse.html">Presse</a></li>
      <li><a href="/amigos.html">Amigos</a></li>
      <li><a href="/kontakt.html">Kontakt</a></li>
    </ul>
  </footer>
</div>

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10961026-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</body>
</html>
